/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "DeltaVisionImporter version 1.0, Copyright (c) 2006-2009 Brian Chapados <chapados@sciencegeeks.org>.";
NSHumanReadableCopyright = "Copyright (c) 2006-2009 Brian Chapados <chapados@sciencegeeks.org>. DeltaVision is a registered trademark of Applied Precision, Inc.";
